{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "iKeyEx caches some generated images for performance. However, if you change theme you must clear the cache to sync with it.";
"Clear image cache" = "Clear image cache";
"Troubleshooting" = "Troubleshooting";
"Fix permissions" = "Fix permissions";
"Uninstall iKeyEx" = "Uninstall iKeyEx";
}
